{
  "title": "Изменение памяти",
  "title_en": "Modify memory",
  "slug": "119-modify_memory",
  "level": 5,
  "item_suffix": "ВС.",
  "schoolSlug": "enchantment",
  "classes": [
    21,
    12
  ],
  "classesTce": [],
  "archtype": [
    150
  ],
  "source": "«Player's handbook»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "30 футов",
  "duration": "Концентрация, вплоть до 1 минуты",
  "archtypes": "домен обмана (жрец)",
  "description": "<p>Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы видите, должно совершить спасбросок Мудрости. Если вы с ним сражаетесь, оно совершает спасбросок с преимуществом. При провале цель становится <span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">очарованной </span>вами на время действия заклинания. <span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">Очарованная </span><span>цель </span><span tooltip-for=\"condition.incapacitated\" title=\"condition.incapacitated\">недееспособна</span><span> и не осознаёт окружение, но всё ещё может слышать вас. Если она получит урон или станет целью другого заклинания, это заклинание оканчивается, и воспоминания цели не изменяются.</span></p>\n<p>Пока длится это очарование, вы можете повлиять на воспоминание цели, произошедшее за последние 24 часа и длящееся не больше 10 минут. Вы можете полностью стереть память об этом событии, позволить цели вспомнить всё с потрясающей точностью, изменить детали этого события, или заменить это воспоминание на что-то совершенно иное.</p>\n<p>Вы должны произнести цели её новые воспоминания, и она должна понимать ваш язык, чтобы изменённые воспоминания заняли место. Её сознание само заполнит пробелы в деталях вашего описания. Если заклинание оканчивается до того как вы закончите описывать новые воспоминания, память существа не будет затронута. В противном случае изменённые воспоминания вступают в силу в конце действия заклинания.</p>\n<p>Изменённая память не обязательно будет влиять на поведение существа, особенно если она противоречит его наклонностям, мировоззрению или вере. Нелогичная изменённая память, такая как внедрение воспоминаний о том, как существу нравится купаться в кислоте, отбрасываются, как дурной сон. Мастер может посчитать, что изменённая память слишком абсурдная, чтобы влиять на существо в значительной степени.</p>\n<p>Заклинания <a href=\"/spells/326-remove_curse/\" target=\"_blank\">снятие проклятья [remove curse]</a> и <a href=\"/spells/39-greater_restoration/\" target=\"_blank\">высшее восстановление [greater restoration]</a>, наложенные на цель, восстанавливают её истинную память.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете изменить воспоминания о событиях, произошедших до 7 дней назад (6-й уровень), 30 дней назад (7-й уровень), 1 года назад (8-й уровень), или в любой момент в жизни существа (9-й уровень).</p>"
}