{
  "title": "Нистулова ложная аура",
  "title_en": "Nystul's magic aura",
  "slug": "188-nystul_s_magic_aura",
  "level": 2,
  "item_suffix": "ВСМ",
  "schoolSlug": "illusion",
  "classes": [
    21
  ],
  "classesTce": [],
  "archtype": [
    154
  ],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "Касание",
  "duration": "24 часа",
  "archtypes": "домен магии (жрец)",
  "description": "<p>Вы помещаете иллюзию на существо или предмет, которого касаетесь, чтобы заклинания школы Прорицания получали о нем ложную информацию. Целью может быть согласное существо или предмет, не несомый и не носимый другим существом.</p>\n<p>При накладывании этого заклинания выберите один из описанных ниже эффектов или сразу оба. Эффект длится, пока активно заклинание. Если вы накладываете это заклинание на одно и то же существо или предмет каждый день в течение 30 дней, используя один и тот же эффект, иллюзия начинает длиться, пока не будет рассеяна.</p>\n<p><em><strong>Ложная аура</strong>. </em>Вы меняете то, как цель представляется для заклинаний и магических эффектов, таких как&nbsp;<a href=\"/spells/195-detect_magic/\" target=\"_blank\">обнаружение магии [detect magic]</a>, сканирующих магическую ауру. Вы можете немагический предмет заставить выглядеть магическим, магический предмет заставить выглядеть немагическим, или изменить магическую ауру предмета, чтобы казалось, что находящаяся в нем магия принадлежит другой школе магии, выбранной вами. Если вы использовали этот эффект на предмете, можете сделать так, что новая магия будет сразу видна существу, держащему его в руках.</p>\n<p><em><strong>Маскировка</strong>.</em> Вы меняете то, как цель представляется для заклинаний и магических эффектов, определяющих вид существ, таких как<em> </em>«Божественное чувство»<em> </em>паладина и триггер заклинания <a href=\"/spells/114-symbol/\" target=\"_blank\">знак [symbol]</a>. Вы выбираете вид существа, и все заклинания и магические эффекты будут считать, что цель принадлежит этому виду или имеет это мировоззрение.</p>"
}