{
  "title": "Обет",
  "title_en": "Geas",
  "slug": "189-geas",
  "level": 5,
  "item_suffix": "В..",
  "schoolSlug": "enchantment",
  "classes": [
    21,
    12,
    22,
    13,
    16
  ],
  "classesTce": [],
  "archtype": [
    187
  ],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "1 минута",
  "distance": "60 футов",
  "duration": "30 дней",
  "archtypes": "клятва короны (паладин)",
  "description": "<p>Вы отдаёте магическую команду существу, видимому в пределах дистанции, заставляя его оказать некую услугу или наоборот, не совершать чего-либо. Если существо может вас понять, оно должно преуспеть в спасброске Мудрости, иначе оно станет <span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">очарованным</span> вами на время действия заклинания. Пока существо <span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">очаровано</span> вами, оно получает урон психической энергией 5к10 каждый раз, когда действует, противореча вашим инструкциям, но не чаще одного раза за день. Существо, не способное вас понять, не попадает под действие этого заклинания.</p>\n<p>Вы можете отдать любую команду, кроме той, что однозначно будет самоубийственной. Если вы отдадите такую команду, заклинание оканчивается.</p>\n<p>Вы можете окончить заклинание преждевременно, потратив действие на его рассеивание. Заклинания <a href=\"/spells/326-remove_curse/\" target=\"_blank\">снятие проклятья [remove curse]</a>, <a href=\"/spells/39-greater_restoration/\" target=\"_blank\">высшее восстановление [greater restoration]</a> и <a href=\"/spells/124-wish/\" target=\"_blank\">исполнение желаний [wish]</a> тоже оканчивают его.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 7-го или 8-го уровня, длительность равна 1 году. Если вы накладываете это заклинание, используя ячейку 9-го уровня, заклинание длится, пока не будет окончено одним из упомянутых выше заклинаний.</p>"
}