{
  "title": "Антипатия/симпатия",
  "title_en": "Antipathy/sympathy",
  "slug": "2-antipathy_sympathy",
  "level": 8,
  "item_suffix": "ВСМ",
  "schoolSlug": "enchantment",
  "classes": [
    21,
    22
  ],
  "classesTce": [
    12
  ],
  "archtype": [],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "hour",
  "castTime": "1 час",
  "distance": "60 футов",
  "duration": "10 дней",
  "description": "<p>Это заклинание привлекает или отталкивает выбранных вами существ. Вы выбираете цель в пределах\n                    дистанции: либо предмет размером не больше Огромного, либо существо, либо область не больше куба с\n                    длиной ребра 200 футов. Затем укажите вид разумных существ, такой как красные драконы, гоблины или\n                    вампиры. Вы наделяете цель аурой, которая в течение длительности либо привлекает, либо отталкивает\n                    указанных существ. Выберите либо эффект антипатии, либо эффект симпатии:</p>\n                <p><strong><em>Антипатия</em></strong>. Эти чары вызывают у выбранных вами существ непреодолимое желание\n                    покинуть область и избегать цель. Если такое существо видит цель и оказывается в пределах 60 футов\n                    от неё, оно должно преуспеть в спасброске Мудрости, иначе станет <span                         tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганным</span>. Существо\n                    остаётся <span tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганным</span>,\n                    пока видит цель или находится в пределах 60 футов от неё. Будучи испуганным целью, существо должно\n                    тратить своё перемещение на побег в ближайшее безопасное место, откуда оно уже не увидит цель. Если\n                    существо отдалится от цели более чем на 60 футов и не сможет её видеть, оно перестаёт быть <span                         tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганным</span>, но становится\n                    <span tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганным</span> вновь, если\n                    увидит цель или окажется в пределах 60 футов от неё.</p>\n                <p><strong><em>Симпатия</em></strong>. Эти чары вызывают у выбранных вами существ непреодолимое желание\n                    приблизиться к цели, если они находятся в пределах 60 футов от неё или видят её. Если такое существо\n                    видит цель или оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости,\n                    иначе оно в каждом своём ходу тратит перемещение на то, чтобы войти в область или прикоснуться к\n                    цели. Сделав это, оно уже не может добровольно отойти от цели.</p>\n                <p>Если цель причиняет урон или как-то иначе вредит указанному существу, существо может совершить\n                    спасбросок Мудрости для окончания эффекта, как описано ниже.</p>\n                <p><strong><em>Окончание эффекта</em></strong>. Если указанное существо окончит ход за пределами 60\n                    футов от цели или не сможет её видеть, оно совершает спасбросок Мудрости. В случае успеха эффект на\n                    существе заканчивается, и оно понимает, что тяга или отвращение были вызваны магией. Кроме того,\n                    попавшему под эффект заклинания существу позволяется спасбросок Мудрости каждые 24 часа, пока\n                    заклинание активно.</p>\n                <p>Совершившее успешный спасбросок существо получает иммунитет к эффекту на 1 минуту, после чего снова\n                    попадает под его действие.</p>"
}