{
  "title": "Призыв низших демонов",
  "title_en": "Summon lesser demons",
  "slug": "2202-summon_lesser_demons",
  "level": 3,
  "item_suffix": "ВСМ",
  "schoolSlug": "conjuration",
  "classes": [
    21,
    20
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Xanathar's Guide to Everything»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "60 футов",
  "duration": "Концентрация, вплоть до 1 часа",
  "description": "<p>Вы произносите инфернальные слова, призывая демонов из хаоса Бездны. Бросьте к6, чтобы определить, что именно появится.</p>\n<ul>\n<li><strong>1-2</strong>&nbsp;— 2 демона с показателем опасности 1 или меньше.</li>\n<li><strong>3-4\t</strong>— 4 демона с показателем опасности 1/2 или меньше.</li>\n<li><strong>5-6\t</strong>— 8 демонов с показателем опасности 1/4 или меньше.</li>\n</ul>\n<p>Мастер выбирает демонов, таких как <a href=\"/bestiary/70-manes/\">мэйны [manes]</a> или <a href=\"/bestiary/66-dretch/\" target=\"_blank\">дретчи [dretch]</a>, а вы выбираете незанятые пространства, которые вы можете видеть в пределах дистанции, где появятся демоны. Призванный демон исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.</p>\n<p>Демоны враждебны ко всем существам, включая вас. Совершите бросок инициативы за призванных демонов как за одну группу, и они будут совершать свои собственные ходы. Демоны преследуют и атакуют ближайших не-демонов в меру своих способностей.</p>\n<p>Частью заклинания вы можете начертить на земле круг кровью, используемой в качестве материального компонента. Круг должен быть достаточного размера, чтобы описать занимаемое вами пространство. Пока заклинание длится, призванные демоны не могут пересечь круг или разрушить его, и они не могут атаковать никого в нём. Если материальный компонент использован подобным образом, он расходуется при окончании заклинания.</p>\n<p><strong><em>На больших уровнях. </em></strong>Когда вы накладываете это заклинание, используя ячейку 6-го или 7-го уровня, вы вызываете в два раза больше демонов. Если вы накладываете его с помощью ячейки заклинания 8-го или 9-го уровня, вы вызываете в три раза больше демонов.</p>"
}