{
  "title": "Подсматривание",
  "title_en": "Clairvoyance",
  "slug": "238-clairvoyance",
  "level": 3,
  "item_suffix": "ВСМ",
  "schoolSlug": "divination",
  "classes": [
    21,
    12,
    13,
    19
  ],
  "classesTce": [],
  "archtype": [
    166
  ],
  "source": "«Player's handbook»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "10 минут",
  "distance": "1 миля",
  "duration": "Концентрация, вплоть до 10 минут",
  "archtypes": "Великий Древний (колдун)",
  "description": "<p>Вы создаёте <span tooltip-for=\"condition.invisible\" title=\"condition.invisible\">невидимый</span> сенсор в пределах дистанции в известном вам месте (месте, которое вы уже видели или посещали) или очевидном месте, незнакомом вам (например, за дверью, за углом, или в роще деревьев). Сенсор остаётся на месте, и его нельзя атаковать, а также с ним нельзя как-то взаимодействовать.</p>\n<p>Накладывая заклинание, вы выбираете зрение или слух. Вы можете использовать выбранное чувство через сенсор, как если бы вы находились на его месте. Вы можете действием переключаться между зрением и слухом.</p>\n<p>Существо, способное увидеть сенсор (например, находящееся под заклинанием <a href=\"/spells/20-see_invisibility/\" target=\"_blank\">видение невидимого [see invisibility]</a> или с <span tooltip-for=\"vision.truevision\" title=\"vision.truevision\">истинным зрением</span>), видит светящийся нематериальный шарик размером с ваш кулак.</p><br>\n<div class=\"additionalInfo\"><p style=\"text-align: right;\"><em>Материальные компоненты для этого заклинания сформулированы неоднозначно, в т.ч. в оригинале. Можно бы прочесть это как «стоящая 100 зм фокусировка, а также рог для подслушивания или стеклянный глаз для подсматривания», но, судя по формулировке в прошлых редакциях и отсутствию сомнений у англоязычных пользователей, читать стоит как «для подслушивания — украшенный камнями рог стоимостью 100 зм, для подсматривания — стеклянный глаз стоимостью 100 зм».<br><strong>— Господин Финик</strong></em></p>\n</div>"
}