{
  "title": "Ревущая бездна",
  "title_en": "Ravenous void",
  "slug": "2455-ravenous_void",
  "level": 9,
  "item_suffix": "ВСМ",
  "schoolSlug": "evocation",
  "classes": [],
  "classesTce": [],
  "archtype": [
    136,
    135
  ],
  "source": "«Explorer's Guide to Wildemount»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "1000 футов",
  "duration": "Концентрация, вплоть до 1 минуты",
  "archtypes": "магия гравитургии (волшебник), магия хронургии (волшебник)",
  "description": "<p><span>Вы создаёте сферу разрушительной гравитации радиусом 20 футов с центром в видимой точке в пределах дистанции. На время действия заклинания пространство сферы и область радиусом 100 футов вокруг неё является </span><span tooltip-for=\"terrain.difficult\" title=\"terrain.difficult\">труднопроходимой местностью</span><span>. Все немагические предметы, не носимые и не несомые, полностью находящиеся в сфере, уничтожаются.</span><br></p>\n<p>Сразу после появления, а также в начале каждого вашего хода до окончания заклинания, все незакрепленные предметы в пределах 100 футов от сферы притягиваются к центру, оканчивая движение как можно ближе к центру. Существа должны совершить спасбросок Силы, при провале подвергаясь этому эффекту.</p>\n<p>Существо, начинающее ход внутри или впервые за ход входящее в пространство сферы получает 5к10 урона силовым полем и остаётся&nbsp;<span tooltip-for=\"condition.restrained\" title=\"condition.restrained\">опутанным</span>&nbsp;до тех пор, пока не покинет пространство сферы. Если сфера находится в воздухе, опутанное существо парит в её пространстве. Существо внутри сферы может действием совершить проверку Силы против Сл ваших заклинаний, оканчивая на себе состояние <span tooltip-for=\"condition.restrained\" title=\"condition.restrained\">опутанный</span> или другом существе в пределах досягаемости. Если хиты существа уменьшаются до 0, оно бесследно уничтожается со всеми немагическими предметами, которое оно несёт или носит.</p>"
}