{
  "title": "Призыв элементаля",
  "title_en": "Conjure elemental",
  "slug": "275-conjure_elemental",
  "level": 5,
  "item_suffix": "ВСМ",
  "schoolSlug": "conjuration",
  "classes": [
    21,
    22
  ],
  "classesTce": [],
  "archtype": [
    139
  ],
  "source": "«Player's handbook»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "1 минута",
  "distance": "90 футов",
  "duration": "Концентрация, вплоть до 1 часа",
  "archtypes": "круг земли (друид)",
  "description": "<p>Вы вызываете служащего вам Элементаля. Выберите область воды, воздуха, земли или огня, помещающуюся в куб с длиной ребра 10 футов. В свободном пространстве в пределах 10 футов от выбранной области появляется соответствующий этой области Элементаль с показателем опасности <a href=\"https://dnd.su/bestiary/?search=&amp;type=30&amp;danger=10%7C11%7C12%7C13%7C14%7C15%7C16%7C17%7C18\" target=\"_blank\" style=\"font-weight: normal;\">5 или меньше</a>. Например, из костра выходит <a href=\"/bestiary/143-fire_elemental/\" target=\"_blank\">огненный элементаль [fire elemental]</a>, а из-под земли выбирается <a href=\"/bestiary/142-earth_elemental/\" target=\"_blank\">земляной элементаль [earth elemental]</a>. Элементаль исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается.</p>\n<p>Элементаль дружественен к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за Элементаля, и он будет совершать свои собственные ходы. Он подчиняется вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, он защищается от враждебных существ, но в иных случаях действий не совершает.</p><p>Если ваша концентрация нарушена, Элементаль не исчезает. Вместо этого вы теряете над ним контроль, и он становится враждебным к вам и вашим спутникам, и может напасть. Неуправляемый Элементаль не может быть отпущен вами, но он исчезает через 1 час после того, как был призван. Статистика Элементаля есть у Мастера.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше пятого.</p>"
}