{
  "title": "Проклятие",
  "title_en": "Bestow curse",
  "slug": "285-bestow_curse",
  "level": 3,
  "item_suffix": "ВС.",
  "schoolSlug": "necromancy",
  "classes": [
    21,
    12,
    13
  ],
  "classesTce": [],
  "archtype": [
    189,
    186
  ],
  "source": "«Player's handbook»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "Касание",
  "duration": "Концентрация, вплоть до 1 минуты",
  "archtypes": "клятва покорения (паладин), клятвопреступник (паладин)",
  "description": "<p>Вы касаетесь существа, и оно должно преуспеть в спасброске Мудрости, иначе станет проклятым на период действия заклинания. Накладывая это заклинание, выберите характер проклятья из следующего списка:</p>\n<ul>\n<li>Выберите одну характеристику. Будучи проклятой, цель совершает проверки и спасброски этой характеристики с помехой.</li>\n<li>Будучи проклятой, цель совершает с помехой броски атаки по вам.</li>\n<li>Будучи проклятой, цель должна в начале каждого своего хода совершать спасбросок Мудрости. При провале она впустую тратит свое действие.</li>\n<li>Пока цель проклята, ваши атаки и заклинания наносят ей дополнительно 1к8 урона некротической энергией.</li>\n</ul>\n<p>Заклинание <a href=\"/spells/326-remove_curse/\" target=\"_blank\">снятие проклятья [remove curse]</a> оканчивает этот эффект. С разрешения Мастера, вы можете создать альтернативный эффект проклятья, но он не должен быть сильнее тех, что представлены выше. Финальное решение об эффекте проклятья остаётся за Мастером.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, длительность будет «Концентрация, вплоть до 10 минут». Если вы использовали ячейку 5-го уровня или выше, длительность будет «8 часов». Если вы использовали ячейку 7-го уровня или выше, длительность будет «24 часа». Если вы использовали ячейку 9-го уровня, заклинание действует, пока не рассеяно. При использовании ячейки как минимум 5-го уровня концентрация не требуется.</p>"
}