{
  "title": "Воображаемая сила",
  "title_en": "Phantasmal force",
  "slug": "31-phantasmal_force",
  "level": 2,
  "item_suffix": "ВСМ",
  "schoolSlug": "illusion",
  "classes": [
    21,
    12,
    19
  ],
  "classesTce": [],
  "archtype": [
    164,
    166,
    171,
    172
  ],
  "source": "«Player's handbook»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "60 футов",
  "duration": "Концентрация, вплоть до 1 минуты",
  "archtypes": "Великий Древний (колдун), архифея (колдун), гений (колдун), нежить (колдун)",
  "description": "<p>Вы создаете иллюзию в сознании существа, видимого в пределах дистанции. Цель должна совершить спасбросок Интеллекта. При провале вы создаете воображаемый предмет, существо или другое видимое явление на свой выбор, помещающееся в куб с длиной ребра 10 футов, и воспринимаемое только целью, пока действует заклинание. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.</p>\n<p>Иллюзия включает звуки, температуру и прочие раздражители, очевидные только для этого же существа.</p>\n<p>Цель может действием исследовать иллюзию проверкой Интеллекта (<span tooltip-for=\"skill.investigation\" title=\"skill.investigation\">Расследование</span>) против Сл ваших заклинаний. Если проверка была успешной, цель понимает, что перед ней иллюзия, и заклинание оканчивается.</p>\n<p>Пока цель находится под действием этого заклинания, она считает иллюзию настоящей. Она сама придумывает объяснения нелогичности взаимодействия с иллюзией. Например, попытавшись пройти по вымышленному мосту над провалом, она упадет вниз. Если цель выживет, она все равно будет считать, что мост существует, а пройти ей помешало что-то другое — её толкнули, она поскользнулась, или её сбил сильный порыв ветра.</p>\n<p>Цель настолько уверена в существовании иллюзии, что даже будет получать от неё урон. Иллюзия в форме существа может атаковать цель. Иллюзия, выглядящая как огонь, бассейн с кислотой или лава, могут сжечь цель. Каждый раунд в ваш ход иллюзия может причинить цели 1к6 урона психической энергией, если та находится в области иллюзии или в пределах 5 футов от иллюзии существа или опасности, способной причинять урон, например, атаковав. Цель воспринимает урон того вида, что соответствует цели.</p>"
}