{
  "title": "Святилище",
  "title_en": "Hallow",
  "slug": "310-hallow",
  "level": 5,
  "item_suffix": "ВСМ",
  "schoolSlug": "evocation",
  "classes": [
    13
  ],
  "classesTce": [],
  "archtype": [
    165
  ],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "hour",
  "castTime": "24 часа",
  "distance": "Касание",
  "duration": "Пока не рассеяно",
  "archtypes": "исчадие (колдун)",
  "description": "<p>Вы касаетесь точки и наполняете область вокруг неё святой (или нечестивой) силой. Радиус области может быть с радиусом до 60 футов, и заклинание проваливается, если в этот радиус попадает область, уже находящаяся под действием заклинания святилище.</p>\n<p>Наполненная область подвергается следующим эффектам:</p>\n<p><strong>Во-первых</strong>, Исчадия, Небожители, Нежить, Феи и Элементали не могут войти в эту область, и не могут делать существ<span>, находящихся внутри, </span><span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">очарованными</span><span>, </span><span tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганными</span><span> и одержимыми. Все существа, </span><span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">очарованные</span><span>, </span><span tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганные</span><span> или одержимые такими существами, перестают быть </span><span tooltip-for=\"condition.charmed\" title=\"condition.charmed\">очарованными</span><span>, </span><span tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганными</span><span> и одержимыми, входя в эту область. Вы можете исключить из эффекта один или несколько видов существ.</span></p>\n<p><strong>Во-вторых</strong>, вы можете привязать к области дополнительный эффект. Выберите один эффект из прилагающегося списка, или выберите эффект, предложенный Мастером. Некоторые из этих эффектов применяются к существам, находящимся в области; вы можете указать, будет ли он применяться ко всем существам, существам, служащим определенному божеству или лидеру, или существам определенного вида, например, оркам и троллям. Когда существо, попадающее под действие эффекта, входит в область заклинания впервые за ход или начинает там ход, оно может совершить спасбросок Харизмы. В случае успеха существо игнорирует дополнительный эффект, пока не покинет эту область.</p>\n<p><strong><em>Вечный покой</em></strong>. Мертвые тела, похороненные в области, не могут стать Нежитью.</p>\n<p><em><strong>Вмешательство в путешествия между измерениями.</strong> </em>Затронутые существа не могут перемещаться и путешествовать, используя телепортацию или перемещение между измерениями и планами.</p>\n<p><em><strong>Дневной свет</strong>.</em> Область освещается <span tooltip-for=\"light.bright\" title=\"light.bright\">ярким светом</span><span>. </span>Магическая тьма, созданная заклинаниями с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не может затмить свет.</p>\n<p><em><strong>Защита от энергии</strong>. </em>Затронутые существа в области получают сопротивление одному виду урона на ваш выбор кроме дробящего, колющего и рубящего.</p>\n<p><strong><em>Страх</em></strong>. Затронутые существа испуганы, пока находятся в области.</p>\n<p><strong><em>Темнота</em></strong>. Область заполняется <span tooltip-for=\"light.darkness\" title=\"light.darkness\">темнотой</span>. Обычный свет, а также магический свет, созданный заклинаниями, с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не могут осветить область.</p>\n<p><strong><em>Тишина</em></strong>. Звуки не покидают границы области, и не проникают снаружи внутрь.</p>\n<p><strong><em>Уязвимость энергии</em></strong>. Затронутые существа в области получают уязвимость к одному виду урона на ваш выбор кроме дробящего, колющего и рубящего.</p>\n<p><strong><em>Храбрость</em></strong>. Затронутые существа не могут быть <span tooltip-for=\"condition.frightened\" title=\"condition.frightened\">испуганы</span>, пока находятся в области.</p>\n<p><strong><em>Языки</em></strong>. Затронутые существа могут общаться с любыми другими существами, находящимися в области, даже если они не знают Общий язык.</p>"
}