{
  "title": "Смятение",
  "title_en": "Confusion",
  "slug": "325-confusion",
  "level": 4,
  "item_suffix": "ВСМ",
  "schoolSlug": "enchantment",
  "classes": [
    21,
    12,
    22,
    19
  ],
  "classesTce": [],
  "archtype": [
    145,
    149,
    186,
    286
  ],
  "source": "«Player's handbook»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "90 футов",
  "duration": "Концентрация, вплоть до 1 минуты",
  "archtypes": "домен знаний (жрец), клятвопреступник (паладин), круг спор (друид), лунное чародейство (чародей)",
  "description": "<p>Это заклинание атакует и скручивает сознание существ, порождая галлюцинации и провоцируя на необдуманные действия. Все существа в сфере с радиусом 10 футов с центром на точке, выбранной в пределах дистанции, должны преуспеть в спасброске Мудрости, иначе попадут под действие эффекта.</p>\n<p>Попавшая под эффект цель не может совершать реакции и должна бросать к10 в начале каждого своего хода, чтобы определить свое поведение в этом ходу.</p>\n<table>\n<tbody><tr class=\"table_header\">\n<td style=\"text-align: center;\">к10</td> <td>Поведение</td> </tr> <tr>\n<td style=\"text-align: center;\">1</td> <td>Существо использует все свое перемещение на движение в случайном направлении. Для определения направления бросьте 1к8, назначив каждой грани свое направление. Действие в этом ходу существо не совершает.</td> </tr> <tr>\n<td style=\"text-align: center;\">2-6</td> <td>Существо в этом ходу не перемещается и не совершает действий.</td> </tr> <tr>\n<td style=\"text-align: center;\">7-8</td> <td>Существо действием совершает рукопашную атаку по случайным образом выбранному существу в пределах досягаемости. Если в пределах досягаемости нет других существ, существо в этот ход ничего не делает.</td> </tr> <tr>\n<td style=\"text-align: center;\"><nobr>9-10</nobr></td> <td>Существо может действовать и перемещаться как обычно.</td> </tr> <tr>\n</tr> </tbody></table><p>В конце каждого своего хода цель может совершать спасбросок Мудрости. В случае успеха на этой цели эффект заканчивается.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, радиус сферы увеличивается на 5 футов за каждый уровень ячейки выше четвертого.</p>"
}