{
  "title": "Сотворение нежити",
  "title_en": "Create undead",
  "slug": "334-create_undead",
  "level": 6,
  "item_suffix": "ВСМ",
  "schoolSlug": "necromancy",
  "classes": [
    21,
    13,
    20
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "1 минута",
  "distance": "10 футов",
  "duration": "Мгновенная",
  "description": "<p>Вы можете накладывать это заклинание только ночью. Выберите до трёх трупов Гуманоидов Среднего или Маленького размера в пределах дистанции. Все трупы становятся <a href=\"/bestiary/166-ghoul/\" target=\"_blank\">упырями</a> под вашим контролем (параметры этих существ есть у Мастера).</p>\n<p>В каждом своём ходу вы можете бонусным действием мысленно приказать любому существу, оживлённому этим заклинанием, если оно находится в пределах 120 футов от вас (если вы контролируете сразу несколько существ, можете отдать одну и ту же команду сразу нескольким из них). Вы решаете, какое действие это существо совершит, и куда оно переместится в свой следующий ход, или же вы можете отдать общий приказ, например, охранять конкретную комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена.</p>\n<p>Существо находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы должны активировать это заклинание на него ещё раз до окончания 24-часового периода. Такое использование заклинания только поддерживает контроль над уже созданными существами, количество которых не может быть больше трёх, и не оживляет новых.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 7-го уровня, вы оживляете или продлеваете контроль над четырьмя <a href=\"/bestiary/166-ghoul/\" target=\"_blank\">упырями</a>. Если вы накладываете это заклинание, используя ячейку 8-го уровня, вы оживляете или продлеваете контроль над пятью <a href=\"/bestiary/166-ghoul/\" target=\"_blank\">упырями</a> или двумя <a href=\"/bestiary/165-ghast/\" target=\"_blank\">вурдалаками</a> или <a href=\"/bestiary/310-wight/\" target=\"_blank\">умертвиями</a>. Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы оживляете или продлеваете контроль над шестью <a href=\"/bestiary/166-ghoul/\" target=\"_blank\">упырями</a>, тремя <a href=\"/bestiary/165-ghast/\" target=\"_blank\">вурдалаками</a> или <a href=\"/bestiary/310-wight/\" target=\"_blank\">умертвиями</a>, или двумя <a href=\"/bestiary/243-mummy/\" target=\"_blank\">мумиями</a>.</p>"
}