{
  "title": "Стражи",
  "title_en": "Guards and wards",
  "slug": "341-guards_and_wards",
  "level": 6,
  "item_suffix": "ВСМ",
  "schoolSlug": "abjuration",
  "classes": [
    21,
    12
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "10 минут",
  "distance": "Касание",
  "duration": "24 часа",
  "description": "<p>Вы создаёте защиту, охраняющую 2 500 квадратных футов пола (квадрат с длиной стороны 50 футов, сто клеток 5 × 5 футов или двадцать пять квадратов с длиной стороны 10 футов). Охраняемая область может быть до 20 футов в высоту и может иметь любую форму. Вы можете защитить несколько этажей крепости, поделив их на части, при условии, что во время накладывания этого заклинания вы можете туда попасть.</p>\n<p>При накладывании заклинания вы можете указать тех, кто не будет попадать под действие одного или всех выбранных вами эффектов. Вы можете также указать пароль, произношение которого дарует иммунитет к этим эффектам.</p>\n<p>Заклинание стражи создаёт в охраняемой местности следующие эффекты:</p>\n<p><strong><em>Двери</em></strong>. Все двери в охраняемой области запираются магией, как если бы они были закрыты заклинанием <a href=\"/spells/29-arcane_lock/\" target=\"_blank\">волшебный замок</a>. Кроме того, вы можете покрыть до десяти дверей иллюзией (эквивалентной функции «иллюзорный предмет» заклинания <a href=\"/spells/154-minor_illusion/\" target=\"_blank\">малая иллюзия</a>), заставляя их выглядеть как гладкая стена.</p>\n<p><strong><em>Коридоры</em></strong>. Коридоры заполняются туманом, делающим местность <span tooltip-for=\"obscured.heavily\" title=\"obscured.heavily\">сильно заслонённой</span>. Кроме того, на каждом перекрёстке или развилке, где есть выбор направления, есть 50% шанс того, что существо (но не вы) будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт.</p>\n<p><strong><em>Лестницы</em></strong>. Все лестницы в охраняемой области сверху донизу заполняются <a href=\"/spells/227-web/\" target=\"_blank\">паутиной</a>, как от одноимённого заклинания. Нити восстанавливаются через 10 минут, если их сожгут или разрежут, а заклинание стражи ещё активно.</p>\n<p>Прочие эффекты заклинания. Вы можете добавить к охраняемой области один из следующих эффектов:</p>\n<ul>\n<li>Поместите <a href=\"/spells/234-dancing_lights/\" target=\"_blank\">пляшущие огоньки</a> в четыре коридора. Вы можете задать простую последовательность, которую огоньки будут выполнять, пока активно заклинание стражи. </li>\n<li>Поместите <a href=\"/spells/28-magic_mouth/\" target=\"_blank\">волшебные уста</a> в два места. </li>\n<li>Поместите <a href=\"/spells/113-stinking_cloud/\" target=\"_blank\">зловонное облако</a> в два места. Испарения появляются в указанных вами местах; они возвращаются через 10 минут, если рассеются ветром, а заклинание стражи ещё будет активно. </li>\n<li>Поместите постоянный <a href=\"/spells/255-gust_of_wind/\" target=\"_blank\">порыв ветра</a> в один коридор или комнату. </li>\n<li>Поместите <a href=\"/spells/23-suggestion/\" target=\"_blank\">внушение</a> в одно место. Выберите область с размером не больше клетки 5 × 5 футов, и все существа, входящие в эту область или проходящие по ней, мысленно воспринимают внушение.</li>\n</ul>\n<p>Вся охраняемая область излучает магию. <a href=\"/spells/301-dispel_magic/\" target=\"_blank\">Рассеивание магии</a>, наложенное на конкретный эффект, в случае успеха устраняет только этот эффект.</p>\n<p>Вы можете сделать эту магию постоянной, накладывая это заклинание каждый день в течение одного года.</p>"
}