{
  "title": "Власть над ветрами",
  "title_en": "Control winds",
  "slug": "373-control_winds",
  "level": 5,
  "item_suffix": "ВС.",
  "schoolSlug": "transmutation",
  "classes": [
    21,
    22,
    19
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Princes of the Apocalypse», «Xanathar's Guide to Everything»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "300 футов",
  "duration": "Концентрация, вплоть до 1 часа",
  "description": "<p>Вы можете контролировать ветер в кубе с длиной ребра 100 футов, который вы можете видеть в пределах дистанции. В момент накладывания заклинания выберите один из нижеперечисленных эффектов. Этот эффект продолжается до тех пор, пока действует заклинание, если вы действием не переключитесь на другой эффект. Вы также можете действием временно отменить эффект или вновь возобновить его.</p>\n<p><strong><em>Шквал.</em></strong> Ветер усиливается, постоянно дуя горизонтально в направлении, которое вы выбрали. Вы можете выбрать интенсивность ветра: спокойный, умеренный или сильный. Если ветер умеренный или сильный, то дальнобойные атаки оружием, траектория которых входит в куб, выходит из куба или проходит через него, совершаются с помехой. Все существа, идущие против сильного ветра, расходуют дополнительный фут передвижения за каждый пройдённый фут.</p>\n<p><strong><em>Нисходящий поток.</em></strong> Вы создаёте постоянный поток сильного ветра, который направлен сверху вниз. Атаки дальнобойным оружием совершаются с помехой, если их траектория проходит через область действия заклинания или целью является существо в кубе. Если летающее существо впервые за ход оказывается в этой области или начинает свой ход в ней, оно должно преуспеть в спасброске Силы, иначе будет <span tooltip-for=\"condition.prone\" title=\"condition.prone\">сбито с ног</span>.</p>\n<p><strong><em>Восходящий поток.</em></strong> Вы создаёте постоянный поток ветра, который направлен снизу вверх. Существа, которые падают на землю внутри куба, получают лишь половину урона от падения. Если существо в кубе совершает вертикальный прыжок, высота прыжка увеличивается на 10 футов.</p>"
}