{
  "title": "Водяная сфера",
  "title_en": "Watery sphere",
  "slug": "377-watery_sphere",
  "level": 4,
  "item_suffix": "ВСМ",
  "schoolSlug": "conjuration",
  "classes": [
    21,
    22,
    19
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Princes of the Apocalypse», «Xanathar's Guide to Everything»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "90 футов",
  "duration": "Концентрация, вплоть до 1 минуты",
  "description": "<p>Вы создаёте сферу воды с радиусом 5 футов в указанной точке в пределах дистанции. Сфера может парить в воздухе, однако не выше, чем в 10 футах над землёй. Сфера существует до тех пор, пока действует заклинание.</p>\n<p>Все существа, оказавшиеся внутри сферы, должны совершить спасбросок Силы. В случае успеха существо выталкивается из сферы в ближайшее свободное пространство по выбору существа. Существа как минимум Огромного размера автоматически преуспевают в этом спасброске, а существа меньшего размера могут добровольно провалить спасбросок. При провале существо становится <span tooltip-for=\"condition.restrained\" title=\"condition.restrained\">опутанным</span> сферой и погружённым в воду. В конце каждого своего хода <span tooltip-for=\"condition.restrained\" title=\"condition.restrained\">опутанная</span> цель может повторять спасбросок, оканчивая на себе эффект заклинания при успехе.</p>\n<p>Сфера может опутать до четырёх существ Среднего или меньшего размера или одно Большое существо. Если сфера <span tooltip-for=\"condition.restrained\" title=\"condition.restrained\">опутывает</span> существо, превышая при этом данное ограничение, то случайное из уже захваченных существ выпадает из сферы и падает <span tooltip-for=\"condition.prone\" title=\"condition.prone\">ничком</span> в 5 футах от неё.</p>\n<p>Вы можете действием переместить сферу на расстояние до 30 футов по прямой. Если на её пути оказывается яма, обрыв или другой провал, она безопасно спускается до тех пор, пока не достигнет высоты в 10 футов над полом. Все захваченные существа перемещаются вместе со сферой. Вы можете направить сферу в существ, заставляя их совершить спасбросок.</p>\n<p>Когда заклинание заканчивается, сфера падает на землю и гасит все источники огня немагического происхождения в пределах 30 футов. Все существа, которые находились в ней, <span tooltip-for=\"condition.prone\" title=\"condition.prone\">ничком</span> падают на землю. После этого вода исчезает.</p>"
}