{
  "title": "Быстрый курьер Галдера",
  "title_en": "Galder's Speedy Courier",
  "slug": "3848-galder_s_speedy_courier",
  "level": 4,
  "item_suffix": "ВСМ",
  "schoolSlug": "conjuration",
  "classes": [
    21,
    20
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Lost Laboratory of Kwalish»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "10 футов",
  "duration": "10 минут",
  "description": "<p>Вы вызываете Маленького воздушного Элементаля в точке в пределах дистанции. Элементаль воздуха бесформенен, почти прозрачен, имеет иммунитет ко всем типам урона и не может взаимодействовать с другими существами или объектами. Он несёт пустой открытый сундук, внутренние размеры которого составляют 3 фута с каждой стороны. Пока действует заклинание, вы можете положить в сундук столько предметов, сколько поместится. После чего вы можете назвать живое существо, которого вы встречали и видели хотя бы один раз раньше, или любое существо, чья часть тела (прядь волос, кусочек ногтя или иная подобная часть) у вас есть.</p>\n<p>Как только крышка сундука закрывается, Элементаль и сундук исчезают, а затем снова появляются рядом с целевым существом. Если целевое существо находится на другом плане, или если оно защищено от магического обнаружения или определения местоположения, содержимое сундука снова появляется на земле у ваших ног.</p>\n<p>Целевое существо узнает о содержимом сундука до того, как решит, открывать его или нет, и знает, сколько времени осталось до конца заклинания, в течение которого оно может забрать содержимое сундука. Ни одно другое существо не может открыть сундук и забрать его содержимое. Когда заклинание оканчивается или когда всё содержимое сундука изъято, Элементаль и сундук исчезают. Элементаль также исчезает, если целевое существо приказывает ему вернуть вам предметы. Когда Элементаль исчезает, все предметы, не взятые из сундука, снова появляются на земле у ваших ног.</p>\n<p><em><strong>На больших уровнях.</strong></em> Если вы накладываете это заклинание, используя ячейку заклинания 8-го уровня, вы можете отправить сундук существу, находящемуся на другом плане существования.</p>"
}