{
  "title": "Башня Галдера",
  "title_en": "Galder’s Tower",
  "slug": "3849-galder_s_tower",
  "level": 3,
  "item_suffix": "ВСМ",
  "schoolSlug": "conjuration",
  "classes": [
    21
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Lost Laboratory of Kwalish»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "10 минут",
  "distance": "30 футов",
  "duration": "24 часа",
  "description": "<p>Вы создаете двухэтажную башню из камня, дерева или подобных прочных материалов. По форме башня может\r\n                    быть круглой или квадратной. Каждый этаж башни имеет высоту 10 футов и площадь до 100 квадратных\r\n                    футов. Перемещаться между этажами можно по простой лестнице через люки. Каждый этаж принимает одну\r\n                    из следующих форм, выбранных вами при произнесении заклинания:</p>\r\n                <ul>\r\n                    <li>спальня с кроватью, стульями, сундуком и волшебным камином;</li>\r\n                    <li>кабинет с письменными столами, книгами, книжными полками, пергаментами, тушью и чернильными\r\n                        ручками;</li>\r\n                    <li>обеденная зона со столом, стульями, волшебным камином, посудой и кухонными принадлежностями;\r\n                    </li>\r\n                    <li>гостиная с диванами, креслами, тумбочками и скамейками для ног;</li>\r\n                    <li>санузел с туалетами, умывальниками, волшебной жаровней и скамейками для сауны;</li>\r\n                    <li>обсерватория с телескопом и картами ночного неба;</li>\r\n                    <li>пустая комната без мебели.</li>\r\n                </ul>\r\n                <p>Внутри башни тепло и сухо независимо от внешних условий. Любое оборудование или предметы интерьера,\r\n                    созданные с башней, превращаются в дым, если их вынести из неё. По окончании действия заклинания все\r\n                    существа и объекты в башне, которые не были созданы заклинанием, безопасно появляются на земле, и\r\n                    все следы башни и ее обстановки исчезают.</p>\r\n                <p>Вы можете наложить это заклинание еще раз, пока оно активно, чтобы башня просуществовала еще 24 часа.\r\n                    Вы можете создать постоянную башню, накладывая это заклинание в одном и том же месте и с одинаковой\r\n                    конфигурацией каждый день в течение одного года.</p>\r\n                <p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку\r\n                    4-го уровня или выше, у башни появляется один дополнительный этаж за каждый уровень ячейки выше\r\n                    третьего.</p>"
}