{
  "title": "Церемония",
  "title_en": "Ceremony",
  "slug": "465-ceremony",
  "level": 1,
  "item_suffix": "ВСМ",
  "schoolSlug": "abjuration",
  "classes": [
    13,
    16
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Xanathar's Guide to Everything»",
  "needsConcentration": false,
  "isRitual": true,
  "castTimeType": "hour",
  "castTime": "1 час",
  "distance": "Касание",
  "duration": "Мгновенная",
  "description": "<p>Вы совершаете особую религиозную церемонию, наполненную магией. Когда вы накладываете заклинание, выберите один из следующих обрядов, цель которого должна находиться в пределах 10 футов от вас во время накладывания.</p>\n<p><em><strong>Благословение воды</strong>.</em> Вы прикасаетесь к одной фляге воды и делаете её святой водой.</p>\n<p><em><strong>Венчание</strong>.</em> Вы касаетесь взрослых Гуманоидов, желающих связать себя узами брака. В течение следующих 7 дней каждая цель получает бонус +2 к КД пока они находятся в пределах 30 футов друг от друга. Существо может получить преимущества от этого обряда снова, только если оно овдовело.</p>\n<p><em><strong>Заупокойный обряд</strong>.</em> Вы касаетесь одного трупа, и в течение следующих 7 дней цель не может стать Нежитью, кроме как с помощью заклинания <a href=\"/spells/124-wish/\">исполнения желаний [wish]</a>.</p>\n<p><em><strong>Искупление</strong>.</em> Вы касаетесь одного согласного существа, чьё мировоззрение было изменено, и совершаете проверку Мудрости (<span tooltip-for=\"skill.insight\" title=\"skill.insight\">Проницательность</span>) Сл 20. При успехе вы возвращаете цели её изначальное мировоззрение.</p>\n<p><em><strong>Посвящение</strong>.</em> Вы касаетесь одного Гуманоида, который хочет посвятить себя служению вашему богу. На следующие 24 часа, каждый раз, когда цель совершает спасбросок, она может бросить к4 и добавить выпавшее число к результату. Существо может получить преимущества от этого обряда только единожды.</p>\n<p><em><strong>Становление</strong>.</em> Вы касаетесь одного взрослого Гуманоида, который достиг совершеннолетия. На следующие 24 часа, каждый раз, когда цель совершает проверку характеристики, она может бросить к4 и добавить выпавшее число к результату. Существо может получить преимущества от этого обряда только единожды.</p>\n<br><p><span title=\"Этот обряд существовал в плейтест-версии заклинания из «Unearthed Arcana», но в конце концов WotC отказались от него по тем или иным причинам. Вам следует посоветоваться с Мастером, прежде чем использовать его.\" class=\"tooltip\"><em><strong>Вручение (UA).</strong></em></span> Вы касаетесь одного согласного Гуманоида. Выберите одно заклинание 1-го уровня, которое вы подготовили, и используйте ячейку заклинаний и материальные компоненты, как если бы вы наложили это заклинание. Заклинание не возымеет эффекта. Вместо этого цель может наложить это заклинание один раз, не тратя ячейку заклинаний и не используя материальные компоненты. Если цель не наложит вложенное заклинание в течение 1 часа, оно будет утеряно.</p>"
}