{
  "title": "Крошечный слуга",
  "title_en": "Tiny servant",
  "slug": "474-tiny_servant",
  "level": 3,
  "item_suffix": "ВС.",
  "schoolSlug": "transmutation",
  "classes": [
    21,
    23
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Xanathar's Guide to Everything»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "1 минута",
  "distance": "Касание",
  "duration": "8 часов",
  "description": "<p>Вы прикасаетесь к одному Крошечному немагическому объекту, который не прикреплен к другому объекту или поверхности и не переносится другим существом.</p>\n<p>Цель оживает и отращивает маленькие руки и ноги, превращаясь в существо, которое находится под вашим контролем, пока заклинание не закончится или пока хиты существа не упадут до 0. Его характеристики приведены в блоке статистики ниже.</p>\n<p>Бонусным действием вы можете мысленно давать существу команды, если оно находится в пределах 120 футов от вас. (Если вы управляете несколькими существами с помощью этого заклинания, вы можете одновременно командовать любым из них или сразу всеми, давая одну и ту же команду каждому из существ). Вы определяете, какое действие совершит существо и как оно будет двигаться в течение следующего хода, или вы можете дать простую общую команду, например, достать ключ, стоять и наблюдать или собрать несколько книг. Если вы не даёте никаких команд, слуга не делает ничего, кроме защиты себя от враждебных существ. После получения приказа слуга продолжает следовать ему, пока его задача не будет завершена.</p>\n<p>Когда хиты существа опускаются до 0, оно возвращается к своей изначальной форме, весь оставшийся урон переносится на эту форму.</p>\n<p><strong><em>На больших уровнях.</em></strong> Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы можете оживить два дополнительных объекта за каждый уровень ячейки выше 3-го.</p>\n<p><strong>Бестиарий: </strong><a href=\"/bestiary/501-tiny_servant/\" target=\"_blank\">Крошечный слуга</a></p>"
}