{
  "title": "Роща друида",
  "title_en": "Druid grove",
  "slug": "498-druid_grove",
  "level": 6,
  "item_suffix": "ВСМ",
  "schoolSlug": "abjuration",
  "classes": [
    22
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Xanathar's Guide to Everything»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "10 минут",
  "distance": "Касание",
  "duration": "24 часа",
  "description": "<p>Вы призываете духов природы для защиты области на открытом воздухе или под землёй. Эта область может быть кубом с длиной ребра от 30 до 90 футов. Здания и другие сооружения исключаются из этой области. Если вы накладываете это заклинание в одном и том же месте каждый день в течение года, заклинание длится до тех пор, пока не будет рассеяно.</p>\n<p>Заклинание создает следующие эффекты в пределах области. Когда вы накладываете это заклинание, вы можете указать существ как друзей, которые будут невосприимчивы к эффектам заклинания. Вы также можете указать кодовое слово, которое, при произношении, делает говорящего невосприимчивым к этим эффектам.</p>\n<p>Вся защищённая область источает магию. Магия рассеивания, наложенная на область, при успехе удаляет только один из нижеследующих эффектов, а не всю область. Заклинатель выбирает, какой эффект окончить. Только когда все эффекты окончены, заклинание рассеивается.</p>\n<p><strong><em>Непроглядный туман</em>.</strong> Вы можете заполнить любое количество квадратов с длиной ребра 5 футов на земле густым туманом, делая их <span tooltip-for=\"obscured.heavily\" title=\"obscured.heavily\">сильно заслонённой областью</span>. Туман достигает 10 футов в высоту. Кроме того, каждый фут движения через туман стоит 2 дополнительных фута. Для существа, невосприимчивого к данному эффекту, туман ничего не скрывает и выглядит как лёгкая дымка с песчинками зеленого света, плавающими в воздухе.</p>\n<p><strong><em>Цепкий подлесок</em>.</strong> Вы можете заполнить любое количество квадратов с длиной ребра 5 футов на земле, которые не заполнены туманом, цепкими сорняками и лозой, как если бы они были созданы заклинанием <a href=\"/spells/211-entangle/\">опутывание [entangle]</a>. Для существа, невосприимчивого к данному эффекту, сорняки и лоза ощущаются мягкими и меняют свою форму, чтобы служить временными сидениями или постелями.</p>\n<p><strong><em>Хранители рощи</em>.</strong> Вы можете оживить до четырех деревьев в этой области, заставляя их выкорчевать себя из земли. Эти деревья имеют блок статистики <a href=\"/bestiary/396-awakened_tree/\" target=\"_blank\">пробуждённого дерева [awakened tree]</a>, за исключением того, что они не могут говорить, и их кора покрыта друидическими символами. Если любое существо, не иммунное к этому эффекту, заходит в защищаемую область, хранители рощи сражаются, пока не прогонят или не убьют вторженцев. Хранители рощи также подчиняются устным командам (действие не требуется), которые вы произносите в этой области. Если вы не даёте им команд, и в области нет незваных гостей, хранители рощи бездействуют. Хранители рощи не могут покинуть охраняемую область. Когда заклинание оканчивается, магия, оживляющая их, исчезает, и деревья снова укореняются, если это возможно.</p>\n<p><strong><i>Дополнительный эффект от заклинания</i>.</strong> Вы можете выбрать один из следующих магических эффектов в защищенной области:</p>\n<ul>\n<li>Постоянный <a href=\"/spells/255-gust_of_wind/\">порыв ветра [gust of wind]</a> в двух местах по вашему выбору</li>\n<li><a href=\"/spells/77-spike_growth/\">Шипы [spike growth]</a> в одном месте по вашему выбору</li>\n<li><a href=\"/spells/337-wind_wall/\">Стена ветров [wind wall]</a> в двух местах по вашему выбору</li>\n</ul>\n<p>Для существа, невосприимчивого к данному эффекту, ветры – это приятный легкий бриз, а шипы безвредны.</p>"
}