{
  "title": "Храм богов",
  "title_en": "Temple of the gods",
  "slug": "503-temple_of_the_gods",
  "level": 7,
  "item_suffix": "ВСМ",
  "schoolSlug": "conjuration",
  "classes": [
    13
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Xanathar's Guide to Everything»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "hour",
  "castTime": "1 час",
  "distance": "120 футов",
  "duration": "24 часа",
  "description": "<p>Вы создаёте храм, появляющийся из мерцающего света на земле в том месте, которое вы можете видеть в пределах дистанции. Храм должен умещаться в незанятом кубе с длиной ребра до 120 футов. Храм остаётся до тех пор, пока заклинание не закончится. Он посвящён любому богу, пантеону или философии, которые представлены священным символом, используемым при накладывании заклинания.</p>\n<p>Вы сами решаете, как храм должен выглядеть. Внутреннее пространство храма ограничено полом, стенами и крышей. У храма одна входная дверь, но любое количество окон. Только вы и те существа, которых вы указываете, когда накладываете заклинание, могут открыть или закрыть дверь.</p>\n<p>Интерьер храма — это открытое пространство с идолом или алтарём у одной из стен. Вы определяете, освещается ли храм, и является ли этот свет ярким или тусклым. Внутри воздух наполнен запахом горящих благовоний, а температура комфортная.</p>\n<p>Храм препятствует существам тех типов, которые вы выбираете, когда накладываете это заклинание. Выберите один или несколько из следующих типов: Исчадия, Небожители, Нежить, Феи или Элементали. Если существо выбранного типа пытается войти в храм, оно должно совершить спасбросок Харизмы. При провале оно не может войти в храм в течение 24 часов. Даже если существо сумело войти в храм, магия этого места является для него помехой; всякий раз, когда оно совершает бросок атаки, проверку характеристики или спасбросок внутри храма, существо должно бросить к4 и вычесть получившееся число из его броска к20.</p>\n<p>Кроме того, сенсоры, созданные заклинаниями школы Прорицания, не могут появиться внутри храма, а существа внутри него не могут быть целями заклинаний этой школы.</p>\n<p>Наконец, всякий раз, когда какое-либо существо в храме восстанавливает хиты заклинанием 1 уровня или выше, оно дополнительно восстанавливает хиты в количестве, равном вашему модификатору Мудрости (минимум 1 хит).</p>\n<p>Храм сделан из светонепроницаемого магического поля, которое простирается на Эфирный план, тем самым блокируя межпланарное перемещение внутрь храма. Также ничто не может проникнуть в храм физическим путём. Он не может быть развеян <a href=\"/spells/301-dispel_magic/\">рассеиванием магии [dispel magic]</a>, и <a href=\"/spells/?search=%D0%9F%D1%80%D0%B5%D0%B3%D1%80%D0%B0%D0%B4%D0%B0+%D0%BC%D0%B0%D0%B3%D0%B8%D0%B8&amp;level=&amp;school=&amp;class=&amp;archetype=&amp;concentration=&amp;source=\" target=\"_blank\">преграда магии [antimagic field]</a> не оказывает на него никакого эффекта. Заклинание <a href=\"/spells/299-disintegrate/\">распад [disintegrate]</a> мгновенно разрушает храм.</p>\n<p>Накладывание этого заклинания на одно и то же место каждый день в течение года делает этот эффект постоянным.</p>"
}