{
  "title": "Множественное превращение",
  "title_en": "Mass polymorph",
  "slug": "507-mass_polymorph",
  "level": 9,
  "item_suffix": "ВСМ",
  "schoolSlug": "transmutation",
  "classes": [
    21,
    12,
    19
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Xanathar's Guide to Everything»",
  "needsConcentration": true,
  "isRitual": false,
  "castTimeType": "action",
  "castTime": "1 действие",
  "distance": "120 футов",
  "duration": "Концентрация, вплоть до 1 часа",
  "description": "<p>Вы трансформируете до десяти существ по вашему выбору, которых вы можете видеть в пределах дистанции. Несогласная цель должна преуспеть в спасброске Мудрости, чтобы противостоять трансформации. Несогласный перевёртыш автоматически преуспевает в спасброске.</p>\n<p>Каждая цель принимает звериный облик по вашему выбору, вы можете выбрать один и тот же облик или разные для каждой цели. Новый облик может представлять собой любого Зверя, которого вы видели, чей показатель опасности равен или меньше показателя опасности цели (или половины уровня цели, если у неё нет показателя опасности). Игровые параметры цели, включая ментальные способности, заменяются параметрами выбранного Зверя, но цель сохраняет хиты, мировоззрение и личность.</p>\n<p>Каждая цель получает временные хиты в количестве, равном количеству хитов её нового облика. Эти временные хиты не могут быть замещены временными хитами, полученными из другого источника. Цель возвращается к своему нормальному облику, когда у неё больше нет временных хитов или когда она умирает. Если заклинание оканчивается раньше этого момента, существо теряет все свои временные хиты и возвращается к нормальному облику.</p>\n<p>Существо ограничено в действиях, которые оно может выполнять, природой своего нового облика. Оно не может говорить, колдовать заклинания или делать что-либо ещё, требующее рук или речи.</p>\n<p>Экипировка цели сливается с новым обликом. Цель не может активировать, использовать, держать или иным образом извлекать выгоду из любого своего снаряжения.</p>"
}