{
  "title": "Заточение",
  "title_en": "Imprisonment",
  "slug": "97-imprisonment",
  "level": 9,
  "item_suffix": "ВСМ",
  "schoolSlug": "abjuration",
  "classes": [
    21,
    20
  ],
  "classesTce": [],
  "archtype": [],
  "source": "«Player's handbook»",
  "needsConcentration": false,
  "isRitual": false,
  "castTimeType": "minute",
  "castTime": "1 минута",
  "distance": "30 футов",
  "duration": "Пока не рассеяно",
  "description": "<p>Вы создаёте магические оковы, удерживающие существо, видимое вами в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе она станет скованной заклинанием; при успехе цель получает иммунитет к этому заклинанию, если вы будете накладывать его повторно. Находясь под действием этого заклинания, существо не обязано дышать, есть и пить, и оно не стареет. Заклинания школы Прорицания не могут найти или почувствовать цель.</p>\n<p>При накладывании этого заклинания вы выбираете один из следующих видов заточения:</p>\n<p><em><strong>Захоронение</strong>.</em> Цель становится заточённой глубоко под землёй в сфере из магической силы, достаточно большой, чтобы цель могла в ней поместиться. Ничто не может проникнуть сквозь эту сферу, и никакие существа не могут при помощи телепортации или путешествий между планами проникнуть внутрь или наружу.</p>\n<p>Особым компонентом для этой версии заклинания является небольшая мифриловая сфера.</p>\n<p><em><strong>Миниатюризация</strong>.</em> Цель уменьшается до высоты 1 дюйм (2,5 сантиметра), и становится заточённой в драгоценном камне или подобном предмете. Свет проходит через камень как обычно (что позволяет цели видеть, а другим существам видеть её), но больше сквозь него ничто не проходит, даже за счёт телепортации и планарных путешествий. Пока заклинание активно, этот камень нельзя ни разрезать, ни сломать.</p>\n<p>Особым компонентом для этой версии заклинания является большой прозрачный драгоценный камень, такой как корунд, алмаз или рубин.</p>\n<p><em><strong>Ограждённая тюрьма</strong>.</em> Заклинание переносит цель в крохотный демиплан, защищённый от телепортации и планарных путешествий. Это может быть лабиринт, клетка, башня или другое подобное укреплённое строение или местность.</p>\n<p>Особым компонентом для этой версии заклинания является миниатюрная копия тюрьмы, изготовленная из нефрита.</p>\n<p><em><strong>Оцепенение</strong>.</em> Цель засыпает, и её нельзя разбудить. Особым компонентом для этой версии заклинания являются редкие снотворные травы.</p>\n<p><em><strong>Сковывание</strong>.</em> Цель удерживают на месте толстые цепи, крепко связанные с землёй. Цель <span tooltip-for=\"condition.restrained\" title=\"condition.restrained\">опутана</span>, пока заклинание активно, и в это время она не может перемещаться и каким-либо образом быть перемещенной.</p>\n<p>Особым компонентом для этой версии заклинания является тонкая цепочка из драгоценного металла.</p>\n<p><em><strong>Окончание заклинания</strong>.</em> Во время накладывания этого заклинания, какую бы версию вы не выбрали, вы можете указать условие, оканчивающее заклинание и отпускающее цель. Условие может быть простым или замысловатым, но Мастер должен признать условие разумным и вероятным. Условия могут основываться на имени существа, его личности или его божестве, но во всём остальном должны полагаться на обозримые действия или качества, и не должны основываться на таких неосязаемых факторах как уровень, класс или хиты.</p>\n<p>Заклинание <a href=\"/spells/301-dispel_magic/\" target=\"_blank\">рассеивание магии [dispel magic]</a> может окончить это заклинание, только если будет наложено ячейкой 9-го уровня, нацеливаясь либо на тюрьму, либо на особый компонент, использовавшийся для её создания.</p>\n<p>Вы можете использовать конкретный особый компонент для создания только одной тюрьмы одновременно. Если вы наложите это заклинание ещё раз, используя тот же компонент, предыдущая цель тут же освобождается.</p>"
}